{
"header":
{
  "menu-home": "Home",
  "menu-about": "About",
  "menu-aboutUs": "Us",
  "menu-ourTeam": "Our Team",
  "menu-contact": "Shipments"
},

"home":{
  "hero-description": "Sailing together towards a future of more efficient shipments: Connecting ideas, resources, and talents to build a better tomorrow.",
  "whatweprovide-title": "What We Provide?",
  "wwp-access-title": "Centralized Access",
  "wwp-access-text": "Efficiently connect teams and ideas to foster innovation.",
  "wwp-security-title": "100% Security",
  "wwp-security-text": "Expand your reach and influence within our extensive network.",
  "wwp-intelligence-title": "Intelligent Analysis",
  "wwp-intelligence-text": "Forge meaningful relationships that drive mutual success."
},

"about":{
    "about-title": "Why PackagePilot?",
    "about-mission-title": "Our Mission",
    "about-mission-text": "To facilitate the shipping process by developing intelligent solutions that streamline user interaction with transportation services. We are committed to providing an exceptional user experience, delivering accurate and relevant information quickly and efficiently.",
    "about-vision-title": "Our Vision",
    "about-vision-text": "To transform the shipping experience through innovation and technology, offering an intuitive web platform and conversational assistant that simplifies and enhances user interaction with transportation services.",
    "about-values-title": "Our Values",
    "about-values-text": "At the core of our collaboration, we are guided by a set of values that define our identity and how we work together. These values are the essence of our partnership, shaping our decisions and guiding our interactions, thereby creating a strong bond and shared dedication to our clients.",
    "about-value-card-innovation": "Innovación",
        "about-value-card-innovation-text": "We drive constant innovation to tackle challenges with creative and disruptive solutions, leading the way towards a brighter technological future.",
        "about-value-card-trust": "Confianza",
        "about-value-card-trust-text": "We build relationships based on trust and transparency, demonstrating our commitment to integrity and ethics at every step of the process.",
        "about-value-card-collaboration": "Colaboración",
        "about-value-card-collaboration-text": "We foster a collaborative environment where every idea counts, working together to overcome obstacles and achieve ambitious goals.",
        "about-value-card-excellence": "Excelencia",
        "about-value-card-excellence-text": "We strive for excellence in everything we do, aspiring to the highest standards of quality and performance in the execution of every project.",
        "about-value-card-customerfocus": "Orientación al Cliente",
        "about-value-card-customerfocus-text": "We put the customer at the center of everything we do, carefully listening to their needs and desires to deliver innovative, user-centered solutions.",
        "about-value-card-responsibility": "Responsabilidad",
        "about-value-card-responsibility-text": "We take ownership of our actions and decisions, showing a steadfast commitment to the team's success and the delivery of outstanding results."
},

"team":{
  "about-team-title": "Our Talent, Expertise & Dedication",
  "about-team-text": "Meet the members of our team who make everything we do possible."
},

"contact":{
  "contact-title": "Let's Get Started!",
  "contact-title-form": "Calculate your ship!",
  "contact-label-name": "Name",
  "contact-label-email": "Email",
  "contact-label-phone": "Phone Number",
  "contact-subject":{
    "contact-general": "General",
    "contact-product": "Product",
    "contact-service": "Service"
  },
  "contact-label-subject": "Looking for",
  "contact-label-message": "Message",
  "contact-btn-send": "Calculate",
  "errors-required": "This field is required."
  }
}
